request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAAYJKoZIhvcNAQcCoIIG8TCCBu0CAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ3ODQ5MzkxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNS0yMVQxOTo0MjoxMSswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDUtMjFUMTk6NDQ6MTErMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIIE3sLyIKcfhUwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNTAyMTIxNDUwMzVaFw0yNzAyMTIxNDUwMzVaMDQx
FzAVBgNVBAMMDmNlcnRpZmljYWRvQ1NSMRkwFwYDVQQFExBDVUlUIDIwMzY5NTU3
MjYzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA0vS7I/UXmca5YsWV
212VqObKnD+3+FpXhJPjLclSoIFTt7owIFoU1hTDEhEcl0vAqxH1FObWXbWyI0rl
wXSx2176vZHVw7CRCaTXEA7onUxxdtkxEwwqCFfP1fO9swwd9+tvIZgULcnjokgM
byrBDkIwnLs90KYPCOHxfIZdkGBFykrZhM5UJAUtfip+ko7zrBAU2KYwn2wdxpwC
MHvDAFlekVJiiL0CJi50HFapzqzqbnf6Ef1LWkN7yqBWPLpOp8x3xDKjOPEFLimi
NK5jhlnFM34KZtZUbpM2KJFgi8em3NGQM6HXSTIapEasFWOE8lCoHkFDRWSpTH5q
6+5fwQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFCsNL8jfYf0I
yU4R0DWTBG2OW9BuMB0GA1UdDgQWBBR2I/lxmsJ2E7SNQUowLsm0eLNOwzAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAIhilSKmbcHIWT4cGhm7oV1D
Pa+4HgjTm6RhtEvdrm2shV81J8ZxDjtlmwzR4F8t0QHlMU5qE7jWT5VF55PH8LQU
gANmEQC3V8op7bYKvF8EXcJjj3+p2irjyAUZr69GjN79Bqqjeb+ZCtyRz8fvqhCM
V6Cs2C9KeoueE1QiYdxKQphtDmfadISmFRo0XEkGjI5OhHcIjWjerEAeOkqvv4/2
iUMAmtV0lr+IgkBCYdvVayEe9tWxHnQ57b7fohXlyuonpp/UOt4HxiWdQFSK+C4U
jU0JfePMsEAk22PDGVAGnAMFA+eArPwVUbZ8JFWGOyIQ00j/mXIa740tPdT1ufIx
ggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwE
QUZJUDELMAkGA1UEBhMCQVICCBN7C8iCnH4VMA0GCWCGSAFlAwQCAQUAoIHkMBgG
CSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI1MDUyMTE3
NDMxMVowLwYJKoZIhvcNAQkEMSIEICnfz5iQtGR40cBP/C19BygHc7qmrP1iL6x6
OkL8Trk7MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQB
FjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqG
SIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUA
BIIBAMxnoSV3i7daUStBe6DO8MwWbxcCENWFHwehvcXmZ6rcXygy1luDpagVaIDe
vcIUxOrAFJsG9mf6hIidOviw3oMMR0Vzaap4f8utaZjGswYyghHq4mLo126onmyb
HgFuZZvNbRUxXTsmpf/Qkahh1DlWUaM144/DMIvWWPjoNDNvbQ4/udrX9RDPBPtl
ljENtKBaXuv/JyFn37IdoKYXO1jbPpPRSuY00AnTmk58R5xklcoqJyOMwyBAv7Q/
GV564X7AD6Otjwi2ftl+yl8ndjJTJSjXX6jokuQDFOywUEwZt6skJwBwP8yRlbrA
QGD9XlBkslrTh6X1qIMOjeTVKBU=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
